{
  "text": [
    {
      "title": "Background",
      "text": [
        "We are often called upon to help what appears to be an orphaned fawn when in actuality; it’s not orphaned at all. Fawns are often left alone for several hours while the mother is looking for food."
      ]
    },
    {
      "title": "How to help",
      "text": [
        "1. If a fawn is obviously ill, lying on its side, kicking, crying or is covered with fire ants, pick it up and place it in a box or animal carrier. A light cloth placed over the animal's head will sometimes calm it. Keep it away from pets and all human activity. Call Friends of Texas Wildlife at once for help.",
        "2. If an uninjured fawn is seen, leave it alone and leave the area. The fawn would not be there if the doe were not nearby. You will not see her. She will return for the fawn only when there are no humans nearby. If you have removed the fawn from its resting spot, TAKE IT BACK AT ONCE and walk away. The doe will be searching for her fawn and will accept it even with a human scent on it."
      ],
      "image": "../static/fawn1.png"
    },
    {
      "title": "Don’t pet, feed, talk to or hold the fawn.",
      "text": [
        "This is a wild animal. Human voices, odor and touch only add to the stress and will cause additional harm.",
        "Do not try to make a wild animal your pet. Not only is it not fair to the animal, it is against the law. According to Chapter 63, Section 63.002 of the Parks and Wildlife Code no person can possess a live game animal for any purpose not authorized by their code. The first offense for illegal possession of a live deer is a Class C misdemeanor punishable by a fine of up to $500 plus court costs. There are similar laws for possession of other animals such as raccoons."
      ],
      "image": "../static/fawn2.png"
    },

    {
      "title": "Background",
      "text": [
        "In our part of Texas baby squirrels are born twice a year; once in the early spring (as early as January) and again in the fall (August until as late as December.) Female squirrels will often build multiple nests so if one nest is destroyed or becomes infested with pests, they can move their babies to another nest."
      ],
      "image": "../static/bird1.png"
    },
    {
      "title": "How to help",
      "text": [
        "If you find babies on the gronud or a nest has been destroyed:",
        "1. Place the babies in a shoebox or other similar container (not too deep) with an old t-shirt or other ravel-free fabric.",
        "2. Use a rice sock or hot water bottle (not too hot) placed under the fabric to keep the babies warm.",
        "3. Place the box as close to where you found the babies as possible (if cats or dogs are around, you can even nail the box to a tree). Avoid direct sunlight.",
        "4. Give the mother squirrel at least two or three hours (weather and daylight permitting) to return for her babies. Observe from a distance to see if the mother comes back.",
        "If she does not return, or if weather is very cold, inclement, or it is already dark, call a wildlife rehabilitator for assistance."
      ],
      "image": "../static/bird2.png"
    },
    {
      "title": "Don’t pet, feed, talk to or hold the bird.",
      "text": [
        "This is a wild animal. Human voices, odor and touch only add to the stress and will cause additional harm.",
        "Do not try to make a wild animal your pet. Not only is it not fair to the animal, it is against the law. According to Chapter 63, Section 63.002 of the Parks and Wildlife Code no person can possess a live game animal for any purpose not authorized by their code. The first offense for illegal possession of a live deer is a Class C misdemeanor punishable by a fine of up to $500 plus court costs. There are similar laws for possession of other animals such as raccoons."
      ],
      "image": "../static/bird3.png"
    }
  ]
}
