{
  "text": [
    {
      "title": "Background",
      "text": [
        "Every year, thousands of baby birds are needlessly “kidnapped” from their parents by well-meaning people who think they are rescuing them. Many of these babies are fledglings; this means they are too big for the nest, but cannot yet fly. These birds are feathered, have a little stubby tail, and they hop from branch to branch with the parents still feeding them. These babies are fine and should be left alone!"
      ],
      "image": []
    },
    {
      "title": "How to help",
      "text": [
        "1. If the bird is on the ground and in peril from dogs or cats, place them in a low bush or tree without fear that the parents will abandon them. ",
        "If cats are in the area, a sprinkler on low will usually scare off the cats and not harm the birds.",
        "2. If the bird can’t flap its wings, one wing droops, is shivering, is bleeding, was attacked by a cat or dog, or is a nestling, please call a wildlife rehabilitator for assistance.",
        "Nestlings are either unfeathered, fuzzy, or have just pin feathers and they cannot easily hop or stand. Note: most songbirds are federally protected and it is illegal to have them without appropriate permits."
      ],
      "image": ["../static/bird1.png", "../static/bird2.png"]
    },
    {
      "title": "Don’t pet, feed, talk to or hold the bird.",
      "text": [
        "This is a wild animal. Human voices, odor and touch only add to the stress and will cause additional harm.",
        "Do not try to make a wild animal your pet. Not only is it not fair to the animal, it is against the law. According to Chapter 63, Section 63.002 of the Parks and Wildlife Code no person can possess a live game animal for any purpose not authorized by their code. The first offense for illegal possession of a live deer is a Class C misdemeanor punishable by a fine of up to $500 plus court costs. There are similar laws for possession of other animals such as raccoons."
      ],
      "image": ["../static/bird3.png"]
    }
  ]
}
